Repository: hkarlsen06/Tidex
Catalog: ios/Resources/Localization/App/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

# onboarding.post_auth.purpose.title
source: What do you want first?
ar: ماذا تريد أولًا؟
bg: Какво искате първо?
bn: আপনি আগে কী চান?
ca: Què vols primer?
cs: Co chcete nejdřív?
da: Hvad vil du først?
de: Was möchtest du zuerst?
el: Τι θέλεις πρώτα;
es: ¿Qué quieres primero?
et: Mida sa tahad esmalt?
fa: اول کدام را می‌خواهید؟
fi: Mitä haluat ensin?
fil: Ano ang gusto mo muna?
fr: Que voulez-vous d’abord ?
he: מה תרצה קודם?
hi: आप पहले क्या चाहते हैं?
hr: Što želiš prvo?
hu: Mit szeretnél először?
id: Apa yang ingin kamu lakukan dulu?
is: Hvað viltu fyrst?
it: Cosa vuoi prima?
ja: 最初にしたいことは？
ko: 먼저 무엇을 원하시나요?
lt: Ko pirmiausia nori?
lv: Ko vēlies vispirms?
nb: Hva vil du gjøre først?
nl: Wat wil je eerst?
nn: Kva vil du først?
pl: Czego chcesz najpierw?
pt_br: O que você quer primeiro?
ro: Ce vrei mai întâi?
ru: Что хотите сначала?
sk: Čo chcete najprv?
sl: Kaj želiš najprej?
sr: Šta želiš prvo?
sv: Vad vill du först?
sw: Unataka nini kwanza?
ta: முதலில் எதை விரும்புகிறீர்கள்?
th: อยากทำอะไรก่อน
tr: Önce ne istersin?
uk: Що ви хочете спочатку?
ur: آپ پہلے کیا چاہتے ہیں؟
vi: Bạn muốn gì trước tiên?
zh_hans: 你想先做什么？
zh_hant: 你想先做什麼？

# onboarding.settings.break.default
source: Default: 30 min break for shifts over 5.5 hours
ar: الافتراضي: فترة راحة 30 دقيقة للنوبات التي تزيد عن 5.5 ساعات
bg: По подразбиране: 30 мин почивка за смени над 5,5 часа
bn: ডিফল্ট: ৫.৫ ঘণ্টার বেশি শিফটের জন্য ৩০ মিনিট বিরতি
ca: Per defecte: pausa de 30 min per a torns de més de 5,5 hores
cs: Výchozí: 30 min přestávka pro směny delší než 5,5 hodin
da: Standard: 30 min pause for vagter over 5,5 timer
de: Standard: 30 Min. Pause für Schichten über 5,5 Stunden
el: Προεπιλογή: 30 λεπτά παύσης για βάρδιες άνω των 5,5 ωρών
es: Predeterminado: 30 min de descanso para turnos mayores a 5,5 horas
et: Vaikimisi: 30 min paus vahetus üle 5,5 tunni
fa: پیش‌فرض: 30 دقیقه تعطیل برای شیفت‌های بیش از 5.5 ساعت
fi: Oletus: 30 min tauko yli 5,5 tunnin työskierrosten kohdalla
fil: Default: 30 min pahinga para sa mga shift na mahigit 5.5 oras
fr: Par défaut : 30 min de pause pour les shifts de plus de 5,5 heures
he: ברירת מחדל: 30 דקות הפסקה לשיפטים מעל 5.5 שעות
hi: डिफ़ॉल्ट: 5.5 घंटे से अधिक शिफ्ट के लिए 30 मिनट का ब्रेक
hr: Zadano: 30 min pauze za smjene duže od 5,5 sati
hu: Alapértelmezés: 30 perces szünet az 5,5 óránál hosszabb műszakoknál
id: Default: istirahat 30 menit untuk shift lebih dari 5,5 jam
is: Sjálfgefið: 30 mín hlé fyrir vaktir yfir 5,5 klukkustundum
it: Predefinito: pausa di 30 min per turni oltre 5,5 ore
ja: デフォルト：5.5時間以上のシフトで30分休憩
ko: 기본값: 5.5시간 이상 근무 시 30분 휴게시간
lt: Numatyta: 30 min pertrauka pamainoms ilgesnėms nei 5,5 valandos
lv: Noklusējums: 30 min pauze maiņām, kas ilgākas par 5,5 stundām
nb: Standard: 30 min pause for vakter over 5,5 timer
nl: Standaard: 30 min pauze voor shifts langer dan 5,5 uur
nn: Standard: 30 min pause for vakter over 5,5 timer
pl: Domyślnie: 30 min przerwy dla zmian dłuższych niż 5,5 godziny
pt_br: Padrão: 30 min de pausa para turnos acima de 5,5 horas
ro: Implicit: 30 min pauză pentru schimburi peste 5,5 ore
ru: По умолчанию: 30 мин перерыва для смен более 5,5 часов
sk: Predvolené: 30 min prestávka pre zmeny dlhšie ako 5,5 hodiny
sl: Privzeto: 30 min pavze za izmene daljše od 5,5 ur
sr: Podrazumevano: 30 min pauze za smene duže od 5,5 sati
sv: Standard: 30 min paus för pass över 5,5 timmar
sw: Chaguo-msingi: Likizo ya dakika 30 kwa zamu zaidi ya masaa 5.5
ta: இயல்பு: 5.5 மணிநேரத்திற்கு மேல் உள்ள பணிமுறைக்கு 30 நிமிட இடைவேளை
th: ค่าเริ่มต้น: หยุดพักครึ่งชั่วโมงสำหรับเวลาทำงานที่มากกว่า 5.5 ชั่วโมง
tr: Varsayılan: 5,5 saatten uzun vardiyalar için 30 dk mola
uk: За замовчуванням: 30 хв перерви для змін понад 5,5 годин
ur: ڈیفالٹ: 5.5 گھنٹے سے زیادہ شفٹوں کے لیے 30 منٹ کا وقفہ
vi: Mặc định: 30 phút nghỉ cho ca làm việc trên 5,5 giờ
zh_hans: 默认：超过5.5小时的班次扣除30分钟休息时间
zh_hant: 預設：超過 5.5 小時班次自動扣除 30 分鐘休息時間

# onboarding.settings.break.disabledSummary
source: Disabled
ar: معطّل
bg: Деактивирано
bn: নিষ্ক্রিয়
ca: Desactivat
cs: Zakázáno
da: Deaktiveret
de: Deaktiviert
el: Απενεργοποιημένο
es: Desactivado
et: Keelatud
fa: غیرفعال
fi: Poistettu käytöstä
fil: Hindi pinagana
fr: Désactivé
he: מושבת
hi: अक्षम
hr: Onemogućeno
hu: Letiltva
id: Dinonaktifkan
is: Óvirkt
it: Disabilitato
ja: 無効
ko: 비활성화됨
lt: Išjungta
lv: Atspējots
nb: Deaktivert
nl: Uitgeschakeld
nn: Deaktivert
pl: Wyłączone
pt_br: Desativado
ro: Dezactivat
ru: Отключено
sk: Vypnuté
sl: Onemogočeno
sr: Onemogućeno
sv: Inaktiverad
sw: Imezimwa
ta: முடக்கப்பட்டது
th: ปิดใช้งาน
tr: Devre dışı
uk: Вимкнено
ur: غیر فعال
vi: Đã tắt
zh_hans: 已禁用
zh_hant: 已停用

# onboarding.settings.break.enable
source: Enable automatic break deduction
ar: تفعيل خصم فترة الراحة التلقائي
bg: Активирай автоматично приспадане на почивка
bn: স্বয়ংক্রিয় বিরতি কাটা সক্ষম করুন
ca: Habilita la deducció automàtica de pausa
cs: Povolit automatické odečítání přestávky
da: Aktivér automatisk pausetræk
de: Automatischen Pausenabzug aktivieren
el: Ενεργοποιήστε την αυτόματη αφαίρεση παύσης
es: Activar deducción automática de descanso
et: Luba automaatne pausetrahv
fa: فعال‌سازی کاهش خودکار وقت تعطیل
fi: Ota automaattinen taukovähennys käyttöön
fil: Paganahin ang awtomatikong pagbabawas ng pahinga
fr: Activer la déduction automatique de pause
he: הפעל ניכוי הפסקה אוטומטי
hi: स्वचालित ब्रेक कटौती सक्षम करें
hr: Omogući automatski odbitak pauze
hu: Automatikus szünetlevonás engedélyezése
id: Aktifkan pengurangan istirahat otomatis
is: Virkja sjálfvirka hlébyrðu
it: Abilita detrazione pausa automatica
ja: 自動休憩控除を有効にする
ko: 자동 휴게시간 공제 활성화
lt: Įjungti automatinį pertraukos atskaitymą
lv: Iespējot automātisku pauzes atskaitīšanu
nb: Aktiver automatisk pausetrekk
nl: Automatische pauzeinhouding inschakelen
nn: Aktiver automatisk pausetrekk
pl: Włącz automatyczne potrącanie przerwy
pt_br: Ativar dedução automática de pausa
ro: Activează deducerea automată a pauzei
ru: Включить автоматическое вычитание перерыва
sk: Povoliť automatické odpočítanie prestávky
sl: Omogoči samodejni odbitek pauz
sr: Omogući automatsko odbitno vreme pauze
sv: Aktivera automatisk pausavdrag
sw: Wezesha kutolewa kwa otomatiki kwa likizo
ta: தானியங்கி இடைவேளை கழிவுதல் செயல்படுத்தவும்
th: เปิดใช้งานการหักเวลาพักอัตโนมัติ
tr: Otomatik mola kesintisini etkinleştir
uk: Увімкнути автоматичне вирахування перерви
ur: خودکار وقفہ کٹوتی فعال کریں
vi: Bật tính năng trừ giờ nghỉ tự động
zh_hans: 启用自动休息扣除
zh_hant: 啟用自動休息時間扣除

# onboarding.settings.break.enabledSummary
source: Enabled • 30 min for 5.5h+ shifts
ar: مفعّل • 30 دقيقة للنوبات 5.5 ساعة فما فوق
bg: Активирано • 30 мин за смени 5,5ч+
bn: সক্ষম • ৫.৫ঘ+ শিফটের জন্য ৩০ মিনিট
ca: Activat • 30 min per a torns de 5,5h+
cs: Povoleno • 30 min pro směny 5,5h+
da: Aktiveret • 30 min for 5,5t+ vakter
de: Aktiviert • 30 Min. für 5,5h+ Schichten
el: Ενεργοποιημένο • 30 λεπτά για βάρδιες 5,5 ωρών+
es: Activado • 30 min para turnos de 5,5h+
et: Lubatud • 30 min 5,5h+ vahetuste jaoks
fa: فعال • 30 دقیقه برای شیفت‌های 5.5+ ساعتی
fi: Käytössä • 30 min 5,5t+ työskierrosten kohdalla
fil: Pinagana • 30 min para sa 5.5h+ na mga shift
fr: Activé • 30 min pour shifts 5,5h+
he: מופעל • 30 דקות לשיפטים של 5.5+ שעות
hi: सक्षम • 5.5 घंटे+ शिफ्ट के लिए 30 मिनट
hr: Omogućeno • 30 min za smjene 5,5h+
hu: Engedélyezve • 30 perc 5,5+ órás műszakoknál
id: Diaktifkan • 30 menit untuk shift 5,5+ jam
is: Virkt • 30 mín fyrir 5,5+ klst vaktir
it: Abilitato • 30 min per turni 5,5h+
ja: 有効 • 5.5時間以上のシフトで30分
ko: 활성화됨 • 5.5시간 이상 근무 시 30분
lt: Įjungta • 30 min 5,5h+ pamainoms
lv: Iespējots • 30 min maiņām, kas 5,5h+
nb: Aktivert • 30 min for 5,5t+ vakter
nl: Ingeschakeld • 30 min voor 5,5u+ shifts
nn: Aktivert • 30 min for 5,5t+ vakter
pl: Włączone • 30 min dla zmian 5,5h+
pt_br: Ativado • 30 min para turnos 5,5h+
ro: Activat • 30 min pentru schimburi 5,5h+
ru: Включено • 30 мин для смен 5,5ч+
sk: Povolené • 30 min pre zmeny 5,5h+
sl: Omogočeno • 30 min za izmene 5,5h+
sr: Omogućeno • 30 min za smene 5,5h+
sv: Aktiverad • 30 min för 5,5+ tim pass
sw: Imewezeshwa • dakika 30 kwa zamu za saa 5.5+
ta: செயல்படுத்தப்பட்டது • 5.5 மணிநேரத்திற்கு மேல் உள்ள பணிமுறைக்கு 30 நிமிட
th: เปิดใช้งาน • 30 นาทีสำหรับเวลาทำงาน 5.5 ชั่วโมงขึ้นไป
tr: Etkinleştirildi • 5,5s+ vardiyalar için 30 dk
uk: Увімкнено • 30 хв для змін 5,5+ годин
ur: فعال • 5.5 گھنٹے+ شفٹوں کے لیے 30 منٹ
vi: Đã bật • 30 phút cho ca 5,5h+
zh_hans: 已启用 • 5.5小时以上班次30分钟
zh_hant: 已啟用 • 5.5 小時以上班次扣除 30 分鐘

# onboarding.settings.break.hint
source: Deducts break time for long shifts
ar: يخصم وقت الراحة للنوبات الطويلة
bg: Приспада почивката за дълги смени
bn: দীর্ঘ শিফটের জন্য বিরতি স্বয়ংক্রিয়ভাবে কাটা হয়
ca: Dedueix el temps de pausa automàticament per a torns llargs
cs: Automaticky odečítá čas přestávky u dlouhých směn
da: Trækker pause automatisk for lange vakter
de: Zieht Pausenzeit bei langen Schichten automatisch ab
el: Αφαιρεί το χρόνο παύσης για μεγάλες βάρδιες
es: Deduce tiempo de descanso para turnos largos
et: Lahutab pauasi pikade vahetuste puhul
fa: وقت تعطیل را برای شیفت‌های طولانی کاهش می‌دهد
fi: Vähentää tauon automaattisesti pitkillä työskierroilla
fil: Binabawasan ang oras ng pahinga para sa mahabang mga shift
fr: Déduit automatiquement la pause pour les longs shifts
he: ניכוי זמן הפסקה אוטומטי לשיפטים ארוכים
hi: लंबी शिफ्ट के लिए ब्रेक समय काटता है
hr: Odbituje vrijeme pauze za duge smjene
hu: Automatikusan levonja a szünetidőt hosszú műszakoknál
id: Mengurangi waktu istirahat untuk shift panjang
is: Dregur hlébyrðu frá sjálfkrafa fyrir langar vaktir
it: Deduce il tempo di pausa per i turni lunghi
ja: 長いシフトの休憩時間を自動控除します
ko: 장시간 근무에 대해 자동으로 휴게시간을 공제합니다
lt: Atskaitytą pertrauką automatiškai iš ilgų pamainų
lv: Atskaitās pauzi garām maiņām
nb: Trekker pause automatisk for lange vakter
nl: Houdt pauzetime automatisch in voor lange shifts
nn: Trekker pause automatisk for lange vakter
pl: Odlicza czas przerwy dla długich zmian
pt_br: Deduz tempo de pausa para turnos longos
ro: Deduce timp de pauză pentru schimburi lungi
ru: Автоматически вычитает время перерыва для длинных смен
sk: Odpočítava čas prestávky pre dlhé zmeny
sl: Avtomatično odšteje pavzo za dolge izmene
sr: Oduzima vreme pauze za duge smene
sv: Drar automatiskt pausavdrag för långa pass
sw: Hutoa wakati wa likizo kwa zamu ndefu
ta: நீண்ட பணிமுறைக்கான இடைவேளை நேரத்தை கழிக்கிறது
th: หักเวลาพักอัตโนมัติสำหรับเวลาทำงานนาน
tr: Uzun vardiyalar için molayı otomatik olarak keser
uk: Враховує час перерви для довгих змін
ur: لمبی شفٹوں کے لیے وقفہ کا وقت کاٹتا ہے
vi: Tự động trừ thời gian nghỉ cho ca dài
zh_hans: 为长班次自动扣除休息时间
zh_hant: 長班次自動扣除休息時間

# onboarding.settings.break.title
source: Break deduction
ar: خصم فترة الراحة
bg: Приспадане на почивка
bn: বিরতি কাটা
ca: Deducció de pausa
cs: Odečítání přestávky
da: Pausetræk
de: Pausenabzug
el: Αφαίρεση παύσης
es: Deducción de descanso
et: Pausetrahv
fa: کاهش وقت تعطیل
fi: Taukovähennys
fil: Pagbabawas ng pahinga
fr: Déduction de pause
he: ניכוי הפסקה
hi: ब्रेक कटौती
hr: Odbitak pauze
hu: Szünetlevonás
id: Pengurangan istirahat
is: Hlébyrða
it: Detrazione pausa
ja: 休憩控除
ko: 휴게시간 공제
lt: Pertraukos atskaitymas
lv: Pauzes atskaitīšana
nb: Pausetrekk
nl: Pauzeinhouding
nn: Pausetrekk
pl: Potrącanie przerwy
pt_br: Dedução de pausa
ro: Deducerea pauzei
ru: Вычитание перерыва
sk: Odpočítanie prestávky
sl: Odbitek pauz
sr: Odbitno vreme pauze
sv: Pausavdrag
sw: Kutolewa kwa likizo
ta: இடைவேளை கழிவுதல்
th: การหักเวลาพัก
tr: Mola kesintisi
uk: Вирахування перерви
ur: وقفہ کٹوتی
vi: Trừ giờ nghỉ
zh_hans: 休息扣除
zh_hant: 休息時間扣除

# onboarding.settings.payday.customValue
source: Payday: %lldth of the month
ar: يوم الدفع: %lld من الشهر
bg: Ден на изплата: %lld. на месеца
bn: বেতনের দিন: মাসের %lldতম দিন
ca: Dia de pagament: %lld de mes
cs: Výplatní den: %lld. dne v měsíci
da: Lønningsdag: %lld. i måneden
de: Zahltag: %lld. des Monats
el: Ημερομηνία μισθοδοσίας: %lldη του μήνα
es: Día de pago: %lld del mes
et: Palgapäev: %lld. kuus
fa: روز حقوق: %lldام ماه
fi: Palkkapäivä: %lld. päivä kuukaudessa
fil: Lungsod sa sahod: %lldth ng buwan
fr: Jour de paie : %lld du mois
he: יום משכורת: %lld בחודש
hi: वेतन दिवस: महीने का %lldवां दिन
hr: Ljonski dan: %lld. u mjesecu
hu: Fizetési nap: %lld. a hónapban
id: Hari gajian: %lld tanggal bulan ini
is: Launadagur: %lld. dagur mánaðarins
it: Giorno di paga: %lld del mese
ja: 給料日：月の%lld日
ko: 급여일: %lld일
lt: Išmokos diena: %lld mėnesio diena
lv: Algas diena: %lld. mēneša diena
nb: Lønningsdag: %lld. i måneden
nl: Salarisdag: %lld de van de maand
nn: Lønningsdag: %lld. i måneden
pl: Dzień wypłaty: %lld. dnia miesiąca
pt_br: Dia do pagamento: %lld do mês
ro: Ziua de plată: %lld din lună
ru: Зарплата: %lldе число месяца
sk: Deň výplaty: %lld. deň v mesiaci
sl: Plačni dan: %lld. v mesecu
sr: Loonski dan: %lld. u mesecu
sv: Löndag: %lld:e dagen i månaden
sw: Siku ya kulipwa: %lld ya mwezi
ta: சம்பள நாள்: மாதத்தின் %lldவது நாள்
th: วันจ่ายเงินเดือน: วันที่ %lld ของเดือน
tr: Maaş günü: ayın %lldnci günü
uk: День виплати: %lld число місяця
ur: تنخواہ کا دن: %lldویں ماہ
vi: Ngày chi trả lương: ngày %lld của tháng
zh_hans: 发薪日：本月第%lld天
zh_hant: 發薪日：每月 %lld 日

# onboarding.settings.payday.hint
source: Which day of the month do you get paid?
ar: في أي يوم من الشهر تتقاضى راتبك؟
bg: В кой ден на месеца получаваш заплата?
bn: মাসের কোন দিনে আপনি বেতন পান?
ca: Quin dia del mes reps el sou?
cs: Který den v měsíci dostáváš výplatu?
da: Hvilken dag i måneden får du udbetalt løn?
de: An welchem Tag des Monats wirst du bezahlt?
el: Ποια ημερομηνία του μήνα λαμβάνετε τη μισθοδοσία;
es: ¿Qué día del mes te pagan?
et: Missugusal kuupäeval saad oma palka?
fa: در کدام روز ماه حقوق دریافت می‌کنی؟
fi: Minä päivänä kuukaudessa saat palkkaa?
fil: Anong araw ng buwan ang iyong natanggap ng sahod?
fr: Quel jour du mois êtes-vous payé ?
he: באיזה יום בחודש אתה מקבל משכורת?
hi: आप महीने के किस दिन वेतन पाते हैं?
hr: Kojeg dana u mjesecu dobivaš isplatu?
hu: A hónapnak melyik napján kapod meg a fizetésedet?
id: Tanggal berapa di bulan ini Anda menerima gaji?
is: Hvaða dag í mánuðinum færðu laun?
it: In quale giorno del mese ricevi lo stipendio?
ja: 月の何日に給料が支給されますか？
ko: 매월 몇 일에 급여를 받나요?
lt: Kurią mėnesio dieną gaunate atlyginimą?
lv: Kurā mēneša dienā saņem algu?
nb: Hvilken dag i måneden får du utbetalt lønn?
nl: Welke dag van de maand krijg je salaris uitbetaald?
nn: Kva dag i måneden får du utbetalt lønn?
pl: Którego dnia miesiąca otrzymujesz wynagrodzenie?
pt_br: Em qual dia do mês você recebe o salário?
ro: În ce zi a lunii primești salariu?
ru: В какой день месяца вы получаете зарплату?
sk: Ktorý deň v mesiaci dostanete výplatu?
sl: Katerega dne v mesecu dobite plačo?
sr: Koji dan u mesecu dobijate platu?
sv: Vilken dag i månaden får du lön?
sw: Ni siku ipi ya mwezi unayopokea pesa?
ta: நீங்கள் எந்த நாளில் சம்பளம் பெறுகிறீர்கள்?
th: คุณได้รับเงินเดือนในวันไหนของเดือน?
tr: Ayın hangi günü maaş alırsın?
uk: Якого числа місяця вам виплачується зарплата?
ur: آپ کو ماہ کے کس دن تنخواہ ملتی ہے؟
vi: Bạn nhận lương vào ngày nào trong tháng?
zh_hans: 你在每月哪一天获得报酬？
zh_hant: 您每月哪一天領取薪水？

# onboarding.settings.payday.other
source: Other
ar: أخرى
bg: Друго
bn: অন্যান্য
ca: Altres
cs: Jiné
da: Anden
de: Sonstiges
el: Άλλα
es: Otro
et: Muu
fa: سایر
fi: Muu
fil: Iba
fr: Autre
he: אחר
hi: अन्य
hr: Drugo
hu: Egyéb
id: Lainnya
is: Annað
it: Altro
ja: その他
ko: 기타
lt: Kita
lv: Cits
nb: Annen
nl: Overige
nn: Annan
pl: Inne
pt_br: Outro
ro: Altul
ru: Другое
sk: Iné
sl: Drugo
sr: Drugo
sv: Annat
sw: Nyingine
ta: மற்றது
th: อื่นๆ
tr: Diğer
uk: Інше
ur: دوسرا
vi: Khác
zh_hans: 其他
zh_hant: 其他

# onboarding.settings.payday.title
source: Payday
ar: يوم الدفع
bg: Ден на изплата
bn: বেতনের দিন
ca: Dia de pagament
cs: Výplatní den
da: Lønningsdag
de: Zahltag
el: Ημερομηνία μισθοδοσίας
es: Día de pago
et: Palgapäev
fa: روز حقوق
fi: Palkkapäivä
fil: Araw ng sahod
fr: Jour de paie
he: יום משכורת
hi: वेतन दिवस
hr: Ljonski dan
hu: Fizetési nap
id: Hari gajian
is: Launadagur
it: Giorno di paga
ja: 給料日
ko: 급여일
lt: Išmokos diena
lv: Algas diena
nb: Lønningsdag
nl: Salarisdag
nn: Lønningsdag
pl: Dzień wypłaty
pt_br: Dia do pagamento
ro: Ziua de plată
ru: День выплаты
sk: Deň výplaty
sl: Plačni dan
sr: Loonski dan
sv: Löndag
sw: Siku ya kulipwa
ta: சம்பள நாள்
th: วันจ่ายเงินเดือน
tr: Maaş günü
uk: День виплати
ur: تنخواہ کا دن
vi: Ngày chi trả lương
zh_hans: 发薪日
zh_hant: 發薪日

# onboarding.settings.subtitle
source: Customize your settings
ar: خصّص إعداداتك
bg: Персонализирай твоите настройки
bn: আপনার সেটিংস কাস্টমাইজ করুন
ca: Personalitza els teus ajustos
cs: Přizpůsob si své nastavení
da: Tilpas dine indstillinger
de: Passen Sie Ihre Einstellungen an
el: Προσαρμόστε τις ρυθμίσεις σας
es: Personaliza tus configuraciones
et: Kohanda oma seadeid
fa: تنظیمات خود را سفارشی کنید
fi: Mukauta asetuksiasi
fil: I-customize ang iyong mga setting
fr: Personnalisez vos paramètres
he: התאם את ההגדרות שלך
hi: अपनी सेटिंग्स अनुकूलित करें
hr: Prilagodite svoje postavke
hu: Szabd testre a beállításaidat
id: Sesuaikan pengaturan Anda
is: Sérsníðaðu stillingunum þínum
it: Personalizza le tue impostazioni
ja: 設定をカスタマイズ
ko: 설정을 맞춤 설정하세요
lt: Pritaikykite savo nustatymus
lv: Pielāgojiet savus iestatījumus
nb: Tilpass innstillingene dine
nl: Pas je instellingen aan
nn: Tilpass innstillingane dine
pl: Dostosuj swoje ustawienia
pt_br: Personalize suas configurações
ro: Personalizează-ți setările
ru: Настройте параметры
sk: Prispôsobte si svoje nastavenia
sl: Prilagodite svoje nastavitve
sr: Prilagodite svoje postavke
sv: Anpassa dina inställningar
sw: Hamasisha mipangilio yako
ta: உங்கள் அமைப்புகளை தனிப்பயனாக்குங்கள்
th: ปรับแต่งการตั้งค่าของคุณ
tr: Ayarlarınızı özelleştirin
uk: Налаштуйте свої параметри
ur: اپنی ترتیبات کو حسب ضرورت بنائیں
vi: Tùy chỉnh cài đặt của bạn
zh_hans: 自定义你的设置
zh_hant: 自訂您的設定

# onboarding.settings.tax.disabledSummary
source: Disabled
ar: معطّل
bg: Деактивирано
bn: নিষ্ক্রিয়
ca: Desactivat
cs: Zakázáno
da: Deaktiveret
de: Deaktiviert
el: Απενεργοποιημένο
es: Desactivado
et: Keelatud
fa: غیرفعال
fi: Poistettu käytöstä
fil: Hindi pinagana
fr: Désactivé
he: מושבת
hi: अक्षम
hr: Onemogućeno
hu: Letiltva
id: Dinonaktifkan
is: Óvirkt
it: Disabilitato
ja: 無効
ko: 비활성화됨
lt: Išjungta
lv: Atspējots
nb: Deaktivert
nl: Uitgeschakeld
nn: Deaktivert
pl: Wyłączone
pt_br: Desativado
ro: Dezactivat
ru: Отключено
sk: Vypnuté
sl: Onemogočeno
sr: Onemogućeno
sv: Inaktiverad
sw: Imezimwa
ta: முடக்கப்பட்டது
th: ปิดใช้งาน
tr: Deaktif
uk: Вимкнено
ur: غیر فعال
vi: Đã tắt
zh_hans: 已禁用
zh_hant: 已停用

# onboarding.settings.tax.enable
source: Show pay after tax
ar: عرض الراتب بعد الضريبة
bg: Покажи заплата след данък
bn: ট্যাক্সের পরে বেতন দেখান
ca: Mostra el sou després d'impostos
cs: Zobrazit mzdu po zdanění
da: Vis løn efter skat
de: Lohn nach Steuern anzeigen
el: Εμφάνιση μισθού μετά τον φόρο
es: Mostrar pago después de impuestos
et: Näita palka pärast makse
fa: نمایش حقوق پس از مالیات
fi: Näytä palkka veron jälkeen
fil: Ipakita ang sahod pagkatapos ng buwis
fr: Afficher le salaire après impôt
he: הצג משכורת אחרי מס
hi: कर के बाद वेतन दिखाएं
hr: Prikaži plaću nakon poreza
hu: Adózás utáni fizetés megjelenítése
id: Tampilkan gaji setelah pajak
is: Sýna laun eftir skatta
it: Mostra stipendio al netto delle imposte
ja: 税引き後の給与を表示
ko: 세금 공제 후 급여 표시
lt: Rodyti atlyginimą po mokesčių
lv: Rādīt algu pēc nodokļiem
nb: Vis lønn etter skatt
nl: Toon salaris na belasting
nn: Vis lønn etter skatt
pl: Pokaż wynagrodzenie po opodatkowaniu
pt_br: Mostrar salário após impostos
ro: Arată salariu după impozit
ru: Показать зарплату после налога
sk: Zobraziť mzdu po zdanení
sl: Prikaži plačo po davku
sr: Prikaži platu posle poreza
sv: Visa lön efter skatt
sw: Onyesha pesa baada ya kodi
ta: வரி கழித்த சம்பளத்தைக் காட்டவும்
th: แสดงเงินเดือนหลังหักภาษี
tr: Vergi sonrası maaşı göster
uk: Показати зарплату після оподаткування
ur: ٹیکس کے بعد تنخواہ دکھائیں
vi: Hiển thị lương sau khi trừ thuế
zh_hans: 显示税后工资
zh_hant: 顯示稅後薪資
